<!doctype html>
<html lang="en">
	<head>
		<title>Jamia Darul Quran | About Us</title>
		<?php include_once 'includes/head.php'; ?>
	</head>
<?php  
include_once 'includes/header.php';
?>
<div class="row">
	<div class="full row">
		<h3 id="heading_setting"><font>مختصر تعارف، ضروریات و خدمات</font></h3>
		<div class="shadow col-md-12"></div>
	</div>
	<ul class="ul-margin">
		<font>
			<li>
			جامعہ میں اس وقت حفظ قرآن پاک سے لے کر دورہ حدیث شریف تک مختلف شعبہ جات میں چھ ہزار دو سو چالیس(6240) طلباء و طالبات زیر تعلیم ہیں۔
			</li>
			<li>
				جامعہ (1973)سے حفظ قرآن پاک، اشاعت علوم دینیہ اور امت مسلمہ کی دینی رہنمائی کے لئے مثبت انداز میں انہتائی یکسوئی اور خاموشی کے ساتھ شب وروز مصروف عمل اور قوم کی خدمت میں پیش پیش ہے۔
			</li>		
			<li>
				جامعہ سے فارغ التحصیل حفاظ، قراء اور علما کی تعداد 14024 ہے۔
			</li>
			<h3 class="line-height_problem"><font>جامعہ میں جاری تعلیمی شعبہ جات</font></h3>
			<li>شعبہ حفظ (طلباء وطالبات)</li>
			<li>شعبہ گردان (طلباء وطالبات)</li>
			<li>شعبہ کتب درس نظامی (طلباء وطالبات)</li>
			<li>شعبہ علوم عصریہ (قرآن پبلک سکول) حفظ قرآن کے بعد میٹرک تک لازمی، بی اے تک اختیاری (طلباء وطالبات)</li>
			<div class="row">
				<div class="col-md-7">
					<img src="images/img/42.jpg" alt="Please Wait" class="img-responsive">
				</div>
				<div class="col-md-5">
					<li>شعبہ قراءۃ عشرہ (طلباء)</li>
					<li>شعبہ تخصص فی الفقہ (دوسالہ کورس)</li>
					<li>شعبہ کمپیوٹر (طلباء)</li>
					<li>شعبہ دارالا فتاء</li>
					<li>شعبہ عالمات مع میٹرک (شہری طالبات)</li>
					<li>شعبہ فاضلات (شہری طالبات)</li>
					<li>شعبہ دراسات دینیہ (طالبات)</li>
				</div>
			</div>
			<h3 class="line-height_problem"><font>اس کارِ خیر اور عظیم صدقہ جاریہ میں شرکت کے لئے تعاون کی صورتیں </font></h3>
			<li>
				جامعہ میں زیر تعلیم (6240) طلباء وطالبات میں سے (3500) طلباء وطالبات کی ضروریات اور کھانے کا انتظام جامعہ کی طرف سے مفت ہوتا ہے۔ خوراک کی ضروریات پورا کرنے میں آپ گندم، چاول، آٹا، دالیں، سبزیات، مصالحہ جات وغیرہ مہیا کر کے شرکت کر سکتے ہیں۔ جامعہ میں زیر تعلیم اتنی بڑی تعداد کی مختلف ضروریات کے لئے بہت بڑی مقدار میں پانی کا انتظام، تعلیم وغیرہ کے لئے لائٹ کا وسیع نظام اور اتنی بڑی تعداد کے لئے کھانا تیار کرنے کے لئے سوئی گیس کا استعمال، بجلی وسوئی گیس کے بلوں کی ادائیگی کا بھی بڑا مسئلہ ہے۔ اور ہر آنیوالے دن کے ساتھ طلباء وطالبات کی کثرت اور بجلی وگیس کے ریٹ بڑھنے کے ساتھ اس خرچہ میں بھی اضافہ ہو رہا ہے۔ اس مدمیں بھی آپ اپنا حصہ ڈال سکتے ہیں۔
			</li>
			<li>
				طالبہء وطالبات کی تعلیمی ورہائشی ضروریات کے لئے اور اساتذہ کے رہائشی مکانات کے سلسلے میں تعمیری کام جاری ہے اس طرف بھی خصوصیت کے ساتھ بہت توجہ کی ضرورت ہے اپنے پیارے مرحومین کے ایصال ثواب اور ان کیلئے صدقہ جاریہ قائم کرنے کے لئے درسگا ہیں، کمرے، وغیرہ تعمیر کرا سکتے ہیں یا اس سلسلے میں تعمیری سامان اینٹ، سیمنٹ، ریت، بجری، لکڑی، وغیرہ مہیا کر کے اس مدمیں حصہ ڈال سکتے ہیں۔
			</li>
			<li>
				حسب گنجائش ماہانہ چندہ بھی لگا سکتے ہیں وصولی کے لئے جامعہ  کی طرف سے آدمی مقرر ہے۔
			</li>
			<li>
				جامعہ میں اساتذہ و عملہ کی تعداد 180 ہے۔ ان کی تنخواہوں کی مدمیں بھی ماہانہ بہت بڑا خرچ ہے ایک ایک یا دو دو اساتذہ کی تنخواہ کا ذمہ لے کر اس مدمیں بھی آپ اپنا حصہ ڈال سکتے ہیں۔ 
			</li>
			<li>
				اس وقت جامعہ کے مستقل ماہانہ اخراجات تقریباً چالیس لاکھ روپے 40,00,000 سے زائد ہیں۔ آپ حضرات کی طرف سے دئیے  گئے عطیات، صدقات، زکوٰۃ، چرمہائے قربانی وغیرہ سے تمام اخراجات بحمدہ تعالیٰ پورے کئے جاتے ہیں۔
			</li>
	  	</font>
	</ul>
</div>
<div class="row">
	<div class="full row">
		<h3 id="heading_setting"><font>اپیل:</font></h3>
		<div background="images/bismillah.jpg" bgproperties="fixed" class="shadow col-md-12"></div>
	</div>
	<ul class="ul-margin">
		<font>
			<li>
				اپنے  اس عظیم ادارہ کی بقاء اور  ترقی کے لئے تمام شعبہ جات میں فراخ دلانہ تعاون فرماتے رہیں خصوصاً مہنگائی کے اس دور میں اپنی دعاؤں توجہات اور تعاون میں مزید اضافہ فرمائیں اور دیگر اہل خیر حضرات کو بھی متوجہ فرماتے رہیں۔ اللہ تعالیٰ شانہٗ دنیا وآخرت میں اس کا بہترین بدلہ عطا فرمائیں۔ آمین ثم آمین! 
			</li>
			<li>جامعہ دارالقرآن کا کرنٹ اکاؤنٹ  09030018946003</li>
			<li>حبیب بینک، جناح کالونی، برانچ فیصل آباد</li>
			<li class="email-size">Email: jamiadarulquran@yahoo.com</li>
			 			<h2 dir="ltr">منجانب</h2>
			<h2 dir="ltr">خادم القران، قاری محمدیسٰین</h2>
			<h2 dir="ltr">مدیر جامعہ</h2> 
		</font>
	</ul>
</div>
<?php  
include_once 'includes/footer.php';
?>