<!doctype html>
<html lang="en">
	<head>
		<title>Jamia Darul Quran | Admission</title>
		<?php include_once 'includes/head.php'; ?>
	</head>
<?php  
include_once 'includes/header.php';
?>
<h2 dir="rtl">نوٹ!<font dir="rtl"> تمام داخلہ فارم جامعہ کے دفتر میں دستیاب ہیں۔</font> </h2>
<div class="row">
	<center>
		<font>
			<div class="full row">
				<h3 id="heading_setting"><font>جامعہ میں جاری تعلیمی شعبہ جات</font></h3>
				<div class="shadow col-md-12">
				</div>
			</div>
		</font>
	</center>
	<ul class="ul-margin">
		<font>
			<li>شعبہ حفظ (طلباء وطالبات)</li>
			<li>شعبہ گردان (طلباء وطالبات)</li>
			<li>شعبہ کتب (طلباء وطالبات) درس نظامی </li>
			<li>شعبہ علوم عصریہ (قرآن پبلک سکول) حفظ قرآن کے بعد میٹرک تک لازمی، بی اے تک اختیاری (طلباء وطالبات)</li>
			<li>شعبہ قراءۃ عشرہ (طلباء)</li>
			<li>شعبہ تخصص فی الفقہ (دوسالہ کورس)</li>
			<li>شعبہ کمپیوٹر (طلباء)</li>
			<li>شعبہ دارالا فتاء</li>
			<li>شعبہ عالمات مع میٹرک (شہری طالبات)</li>
			<li>شعبہ فاضلات (شہری طالبات)</li>
			<li>شعبہ دراسات دینیہ (طالبات)</li>
		</font>
	</ul>
</div>
<div class="row">
	<center>
		<font>
			<div class="full row">
				<h3 id="heading_setting"><font>مختصر ہدایات</font></h3>
				<div class="shadow col-md-12">
				</div>
			</div>
			<h2 class="line-height_problem"><font>داخلہ کے خواہشمند طالب علم اور اس کے سر پرست کے لئے</font> </h2>
		</font>
	</center>
	<ul class="ul-margin">
		<font>
			<li>
				مہتمم مدرسہ کی طرف سے مدرسہ میں رہنے، وقت گزارنے اور لباس، حجامت وضع قطع، اوقات تعلیم و تربیت وغیرہ امور کے متعلق جو ہدایات دی جائیں ان پر پورے طور پر عمل کیا جائے۔
			</li>
			<li>
				طالب علم یا ان کے سر پرست کو مدرسہ کے نظام، اساتذہ کرام، ملازمین، طلباء مدرسہ سے متعلقہ کسی بھی فرد سے کسی بھی قسم کی کوئی شکایت ہو تو فوراً براہ راست صرف مہتمم ادارہ یا ناظم اعلیٰ 
				سے رجوع کیا جائے۔
			</li>
			<li>
				اگر کوئی طالب علم بلاوجہ یا کسی بھی وجہ سے مدرسہ سے غیر حاضر ہو گیا اور خدا نخواستہ کسی حادثہ کا شکار ہو گیا تو مدرسہ سےمتعلقہ کوئی فرد بھی ذمہ دار نہ ہو گا۔
			</li>
			<li>
				مقیم طالب علم اگر بغیر اجازت جامعہ سے چلا گیا تو پندرہ یوم کے بعد جامعہ اس کے سامان کا ذمہ دار نہ ہو گا۔
			</li>
			<li>
				جامعہ کے ضا بطہ کے مطابق تعلیم مکمل کر کے امتحان نہ دینے والا طالب علم سند کا مستحق نہ ہو گا۔
			</li>
			<li>
				کوائف مکمل مہیا نہ کرنے پر داخلہ کے لئے بعد کی تاریخ دی جائے گی۔
			</li>
			<li>
				کسی شدید مجبوری کی وجہ سے چھٹی کی ضرورت پیش آجائے تو طالب علم کے سر پرست باقاعدہ تحریری درخواست کے ذریعہ ناظم جامعہ سے چھٹی منظور کرائے۔ بغیر چھٹی منظور کرائے جامعہ سے غیر حاضر ہو جانے پر چھٹی نہیں بلکہ غیر حاضری شمار ہو گی۔
			</li>
			<li>
			     والد/ سرپرست شناختی کارڈ کی فوٹوکاپی داخلہ فارم کے ساتھ منسلک کریں۔
			</li>
			<li>
				جامعہ میں کوئی کسی قسم کی داخلہ یا ماہانہ فیس وغیرہ نہیں لی جاتی۔ تمام تعلیمی نظام مفت ہے۔ 
			</li>
			<li>
				مسلسل بد نظمی کی وجہ سے مناسب سزا یا جامعہ سے اخراج عمل میں آسکتا ہے۔
			</li>
		</font>
	</ul>
</div>
<div class="row">
	<center>
		<font>
			<div class="full row">
				<h3 id="heading_setting"><font>عہدنامہ ازطالب علم</font></h3>
				<div class="shadow col-md-12">
				</div>
			</div>
			<h2 class="line-height_problem"><font>میں صدق دل سے اقرار کرتا ہوں کہ</font></h2>
		</font>
	</center>
	<ul class="ul-margin">
		<font>
			<li>
				تمام احکام شرعیہ کا پابند رہوں گا۔ بالخصوص نماز با جماعت کا اہتمام کروں گا۔
			</li>
			<li>
				جامعہ کی طرف سے وقتاً  فوقتا جاری ہونے والے تمام قواعدوضوااط اور ہدایات کی پابندی کروں گا۔
			</li>
			<li>
				انپی وضع قطع علماءصلحاء کے مطابق رکھوں گا۔ بالخصوص داڑھی منڈوانے، ایک مشت سے کم کٹوانے، غیر شرعی بال رکھنے اور لباس وغیرہ کے بارے میں جامعہ کی طرف سے ملنے والی ہر ہدایت پر عمل کروں۔
			</li>
			<li>
				اپنی تمام توجہ اپنی تعلیمی ترقی اور اصلاح اعمال و اخلاق پر مرکوز رکھتے ہوۓ ہر قسم کے غیر تعلیمی مشاغل سے مجتنب رہوں گا۔		 
			</li>
			<li>
				کسی جلسے یا جلوس یا سیاسی میٹنگ وغیرہ میں بلا اجازت شرکت نہیں کروں گا اور ٹیوشن پڑھانے اور امامت وغیرہ کرانے سے بھی اجتناب کروں گا۔ 
			</li>
			<li>
				ملک میں جتنی بھی سیاسی جما عتیں یامذہبی جما عتیں کام کر رہی ہیں دورانِ تعلیم اُن سے عملی طور پر لاتعلق رہوں گا۔اور ان جما عتوں کا لٹریچر، پمفلٹ، بیج یا اشتہار وغیرہ یہاں نہیں رکھوں گا نہ ہی تقسیم کروں گا نہ ہی زبانی طور پر کسی کی موافقت یا مخالفت کی تحریض کروں گا۔ 
			</li>
			<li>
				طلباء ، اہل محلہ، اہل شہر میں سے کسی سے مالی اعانت وغیرہ کا سوال نہیں کروں گا نہ ہی قرض لوں گا۔
			</li>
			<li>
				اپنے پاس موبائل فون، کیمرا، ٹیپ ریکارڈ، کیسٹ، سی ڈی، اور غیر نصابی، غیر اصلاحی کتب نہیں رکھوں گا۔
			</li>
			<li>
				دوران سال یا سال کے اختتام پر بلاوجہ مدرسہ تبدیل کرنے کی صورت میں مدت تعلیم کے دوران جامعہ کی طرف سے کئے گئے اخراجات مطالبے پر ادا کروں گا۔
			</li>
			<li>
				اساتذہ کا ادب واحترام کروں گا۔ ملازمین و منتظمین و اہل محلہ اور عام لوگوں کے ساتھ تلخ کلامی اور لڑائی جھگڑے سے اجتناب کروں گا۔ 
			</li>
			<li>
				کسی بھی طالب علم سے لڑائی جھگڑا کروں گا نہ ہی کسی کی طرف سے زیادتی ہونے کی صورت میں اپنے طور پر تفتیشی یا انتقامی کارروائی کروں گا۔   
			<li>
				جامعہ کے اندر کسی بھی قسم کا لائسنسی یا غیر لائسنسی اسلحہ یا لڑائی کے لئے موضوع کوئی چیز نہیں رکھوں گا۔
			</li>
			<li>
				میرے لئے تجویز کی گئی اخراج یا کسی قوم کی سزا کی وجہ بتانے کا جامعہ پابند نہیں ہو گا۔
			</li>
		</font>
	</ul>
</div>
<div class="second_floor_image fixed_img">
        <div class="img"></div>
    </div>
<div class="row">
	<center>
		<font>
			<div class="full row">
				<h3 id="heading_setting"><font>ہدایات برائے مقیم طالبات</font></h3>
				<div class="shadow col-md-12">
				</div>
			</div>
		</font>
	</center>
	<ul class="ul-margin">
		<font>
			<li>
				جامعہ دارالقرآن مسلم ٹاؤن عقب کر یسنٹ ٹیکسٹائل ملز نزد نور پور سر گودھا روڈ میں حتمی داخلہ کی منظوری کے لئے تشریف لائیں۔
			</li>
			<li>
				حتمی داخلہ کے وقت والد صاحب، والدہ  صاحبہ، دونوں کا اپنے اصل شناختی کارڈ سمیت تشریف لانا ضروری ہے۔ 
			</li>
			<li>
				سال اوّل میں داخلہ کے لئے میٹرک یا زائد تعلیم کی اصل سند ہمراہ لائیں اور ایک فوٹوکاپی فارم کے ساتھ منسلک کریں۔ اوپر کے درجات میں داخلہ کے لئے نیچے کے درجات کی وفاق کی اصل سند یا رزلٹ کارڈ ہمراہ لائیں اور فوٹوکاپی فارم کے ساتھ منسلک کریں۔ 
			</li>
			<li>
				داخلہ کی خواہشمند طالبہ کے سر پرست/والدین مندرجہ ذیل مطلوبہ کوائف صحیح طور پر تحریر فرمائیں۔ غلط کوائف مہیا کرنے پر پہلے سے منظور شدہ غیر حتمی داخلہ منسوخ بھی ہو سکتا ہے۔
			</li>
			<li>
				داخلہ فارم کا اچھی طرح مطالعہ کر کے تمام کوائف صحیح اور مکمل درج کریں۔ نیز تمام ہدایات غور سے پڑھ لیں تا کہ دوران تعلیم کسی ہدایت پر عمل نہ ہونے کی وجہ سے آپ پریشانی سے محفوظ رہیں۔
			</li>
		</font>
	</ul>
</div>
<div class="row">
	<center>
		<font>
			<div class="full row">
				<h3 id="heading_setting">
					<font>مدرسہ میں مقیم طالبات کی ضروریات</font>
				</h3>
				<div class="shadow col-md-12">
				</div>
			</div>
			<h2 class="line-height_problem" style="line-height: 139%;margin-bottom: 0%;">
				
			</h2>
		</font>
	</center>
	<ul class="ul-margin">
		<font>
			<li>مندرجہ ذیل ہدایات کا غور سے مطالعہ فرمائیں۔ داخلہ کے بعد ان میں سے کسی ایک پر بھی عمل نہ کی صورت میں یا کسی ہدایت پر بلا وجہ معترض ہونے کی صورت میں داخلہ منسوخ ہو سکتا ہے۔
			</li>
			<li>
				بستر ........ سردیوں میں سلیپنگ بیگ کا استعمال ضروری ہے اس کے علاوہ کھلی رضائی گدا وغیرہ ممنوع ہے سلیپنگ بیگ خود لے کر آئیں اپنا نہ ہونے کی صورت میں جامعہ میں داخلہ کے موقع پر قیمتاً مل سکتا ہے۔ 
			</li>
			<li>
				صندوق........جستی چادر کا درمیانہ سائز کا مضبوط صندوق لے کر آئیں۔ مطلوبہ سائز سے بڑا صندوق مدرسہ میں رکھنے کی اجازت نہیں ہے۔
			</li>
			<li>
				منتظمہ مدرسہ کی طرف سے مدرسہ میں رہنے وقت گزارنے اور لباس، وضع قطع، اوقات تعلیم وتربیت وغیرہ امور کے متعلق جو ہدایات دی جائیں ان پر پورے طور پر عمل کیا جائے۔
			</li>
			<li>
				طالبہ یا ان کے سر پرست کو مدرسہ کے نظام، معلّمہ،یا طالبات مدرسہ سے متعلقہ کسی بھی فرد سے کسی بھی قسم کی کوئی شکایت ہو تو فوراً براہ راست صرف منتظمہ اعلیٰ سے رجوع کیا جائے۔
			</li>
			<li>
				جامعہ کے ضابطہ کے مطابق تعلیم مکمل کر کے امتحان نہ دینے والی طالبہ سند کی مستحق نہ ہو گی۔ 
			</li>
			<li>
				جامعہ میں  کوئی داخلہ یا ماہانہ فیس وغیرہ نہیں ہے۔ البتہ داخلہ کے بعد شروع کے صرف ایک ماہ کے کھانے کی قمیت تقر یبا پانچ سوروپے داخلہ کے ساتھ ہی جمع کرانی ہو گی۔ 
			</li>
			<li>
				والد اور والدہ دونوں کے شناختی کارڈ فو ٹو کاپی منسلک کریں۔  
			</li>
			<li>
				جامعہ میں کسی قسم کی کوئی فیس نہیں لی جاتی۔ کھانا بھی مفت ہے بوقت ضرورت دیگر ضروریات بھی مفت پوری کی جاتی ہیں لیکن ان تمام مفت سہولتوں کی مستحق وہی طالبہ ہے جو جامعہ کے نظام کی پوری طرح پابند رہنے اور پوری محنت کر کے امتحانات میں کامیاب ہوتی ہے۔
			</li>		
		</font>
	</ul>
</div>
<div class="row">
	<ul class="ul-margin">
		<font>
		<h3>نوٹ:</h3>
			<li>
				بدنظمی کرنے والی طالبہ یا بدمحنت  طالبہ سے یہ رعایت جزوی طور پر واپس بھی لی جاسکتی ہے۔
			</li>
			<li>
				ایک پرچے میں فیل ہونے والی طالبہ ایک ماہ اور دو پر چوں میں فیل ہونے والی دو ماہ کا کھانا قیمتاً کھائے گی۔
			</li>
			<li>
				تین پر چوں میں فیل ہونی والی مجموعی فیل ہو گئی ایسی طالبہ کو جامعہ سے خارج کیا جائے گا۔ رعایت کی صورت میں سال کے اختتام تک کھانا قیمتاً ملے گا۔
			</li>
			<li>
				ششماہی امتحان میں ایک پرچہ میں بھی فیل ہونے والی طالبہ کا سالانہ امتحان کے لئے وفاق المدارس العربیہ کو داخلہ نہیں بھیجا جائے گا۔ اور نہ ہی اگلے درجہ میں منتقل ہو گی آئندہ سال اُسی درجہ میں دوبارہ داخلہ ہو گا۔ 
			</li>
		</font>
	</ul>
	<ul class="ul-margin">
		<font>
			<li>
				چھٹی منظور ہو جانے کے بعد صرف محرم (بھائی یا والد) وغیرہ ہی طالبہ کو لے جاسکتے ہیں.
			</li>
			<li>
				اطلاع کے لئے گھنٹی بجائیں چھوٹی بچی یا بچہ آئے گا کارڈ اس کے سپرد کر دیں اور دروازے سے ایک طرف کچھ فاصلے پر کھڑے ہو جائیں اور طالبہ کی آمد کا انتظار کریں۔
			</li>
			<li>
				کارڈ مدرسے میں پہنچنے کے بعد طالبہ کو برقعہ چادر جوتا اور سامان وغیرہ لینے میں کچھ دیر ہو سکتی ہے اس لئے تسلی سے انتظار فرمائیں باربار گھنٹی نہ بجائیں۔
			</li>
			<li>
				دس سال کی طالبہ کیلئے با پردہ آنا اور جانا ضروری ہے۔
			</li>
			<li>
				طالبہ کیلئے اساتذہ کی ہدایت کے مطابق شرعی لباس اور برقعہ کی پابندی ضروری ہے۔
			</li>
			<li>
				طالبہ کو لے جانے اور پہنچانے میں نظام الاوقات کا پورا خیال فرمائیں۔
			</li>
			<li>
				طالبات کو بیرونی گیٹ پر چھوڑ جانا ہی کافی نہیں بلکہ اندرونی گیٹ میں داخل ہو جانے کی تسلی کرلیں۔
			</li>
			<li>
				ملاقات کیلئے صرف والدہ آئیں اپنا اور طالبہ کے والد کا اصل شناختی کارڈ اور مدرسہ کا کارڈ لے کرآئیں مختصر ملاقات کر کے واپس جائیں رات مدرسہ میں قیام نہ فرمائیں۔ والدہ کی فوتگی وغیرہ کی صورت میں گھر کی رشتہ میں قریبی خاتون ملاقات کر سکتی ہے اس کے علاوہ نہیں۔
			</li>
			<li>
				چھٹی کے لئے اصل شناختی کارڈ اور جامعہ کی طرف سے جاری کردہ کارڈ ہونا ضروری ہے۔ ملاقات جمعہ کے دن صبح کی نماز کے بعد سے دوپہر بارہ بجے تک کے درمیانی وقت میں کی جاسکتی ہے۔
			</li>
			<li>
				ہر جمعرات کو گھر جانے والی طالبات کی ہفتہ کے دوران ملاقات نہ ہو گی اور نہ ہی ان کا کوئی سامان وصول کیا جائے گا۔
			</li>
			<li>
				جو طالبات ایک مہینہ کے بعد گھر جائیں گی ان کا سامان تو اس دوران صرف دو دفعہ وصول کیا جائے گا لیکن ملاقات نہ ہو گی۔
			</li>
			<li>
				جو طالبات صرف مدرسہ کی چھٹیوں ہی میں گھر جاتیں ہیں ان کا سامان بھی وصول کیا جائے گا اور ہر دوماہ بعد ملاقات کی بھی اجازت ہو گی۔ 
			</li>
			<li>
				اگر طالبہ کو کوئی سامان وغیرہ دینا ہے تو طالبہ کا چھٹی کارڈ ہونا ضروری ہے ورنہ سامان وصول نہیں کیا جائے گا۔
			</li>
			<li>
				جامعہ میں بچی کا سامان بھیجنے کی صورت میں مکمل سامان کی لسٹ بنا کر بھیجیں اور سامان کی وصولی کا انتظار فرمائیں۔ 
			</li>
			<li>
				بچی کا قیمتی سامان یا رقم وغیرہ بذریعہ دفتر اوپر پہنچائیں۔
			</li>
			<li>
				کارڈ پلاسٹک کور کروا کر اور سرپرست کے اردو میں دستخط کروا کر محفوظ رکھیں۔ گم ہونے کی صورت میں فوری طور پر تحریری اطلاع دیں اور نیا کارڈ حاصل کرنے کے لئے خود والدہ تشریف لائیں والدہ اپنا اور طالبہ کے والد کا اصل شناختی کارد ہمراہ لائیں۔
			</li>
			<li>
				گمشدہ کا رڈمل جانے کی صورت میں صرف نیا جاری شدہ کارڈ ہی استعمال کریں اور پہلا کارڈ مدرسہ میں جمع کروا دیں۔
			</li>
			<li>
				کارڈ بوسیدہ ہو جانے کی صورت میں اگر نیا کارڈ مطلوب ہو تو کارڈ کے حصول کیلئے تحریر درخواست دیں اور پرانا کارڈ ساتھ منسلک کریں۔
			</li>
			<li>
				اخراج یا باامر مجبوری تعلیم ترک کر جانے کی صورت میں ایک ہفتہ کے اندر سرپرست طالبہ کا سامان وصول کرلیں۔ ورنہ مدرسہ ذمہ دار نہ ہو گا۔
			</li>
			<li>
				کسی بھی مجبوری کی وجہ سے طالبہ کی چھٹی مطلوب ہو تو سرپرست خود چھٹی کی تحریری درخواست جامعہ میں پہنچائیں اور درخواست کی منظوری کا جواب آنے تک انتظار فرمائیں۔
			</li>
			<li>
				خط وکتابت کی اجازت نہیں ہے۔
			</li>
			<li>
				فون پر طالبہ سے بات نہیں ہو سکتی لیکن پیغام وصول کیا جاسکتا ہے۔
			</li>
			<li>
			    طالبہ کے پاس سونے کا کسی بھی قسم کا کوئی زیورنہ ہو، گم ہونے کی صورت میں انتظامیہ ذمہ دار نہ ہو گی۔
			</li>
			<li>
				کارڈ میں درج ہدایات پر یاوقتی اور ہنگامی ہدایات پر عمل نہ ہونے کی صورت میں جامعہ سے طالبہ کا اخراج عمل میں آسکتا ہے۔
			</li>
			<li>
				شہر میں کسی بھی عزیر کے ہاں طالبہ کو سرپرست کے ساتھ بھی جانے کی اجازت نہیں ہے۔ 
			</li>
			<li>
				موسم کے مطابق طالبہ کے لباس اور بستر لانے اور لے جانے کا خیال رکھیں۔
			</li>
			<li>
				تعلیمی اور حاضری وغیرہ کی کیفیت سے باخبر رہنے کیلئے ضروری ہے کہ دو ماہ میں کم ازکم ایک مرتبہ طالبہ کی والدہ ضرور  تشریف لا کر جامعہ کی ناظمہ سے ملاقات کریں۔
			</li>
			<li>
				مندرجہ بالا تمام ہدایات پر عمل اگر چہ مشقت کا باعث ہے لیکن آپ اور آپ کی بچی کے بہترین مفادمیں ہے۔
			</li>
		</font>
	</ul>
</div>
<div class="row">
    <div class="full row">
        <h3 id="heading_setting"><font>قرآن پبلک سکول</font></h3>
        <div class="shadow col-md-12">
        </div>
    </div>
    <p style="width: 100%;padding: 9px 4% 9px 2%;" dir="rtl">
        <font>
        وہ حفاظ کرام جو حفظ القرآن کے بعد دنیوی  علوم حاصل کرنا چاہتے ہیں۔ وہ سکولوں اور کالجوں میں جب داخلہ لیتے ہیں تو سکول اور کالج کا ماحول طلباء پر غالب آجاتا ہے۔ حفظ کے دوران جو ان کی ترتیب نمازوں کی ہوتی ہے۔ وہ بھی جاتی رہتی ہے۔ اور ظاہری شکل وصورت بھی بدل جاتی ہے۔ اور مغربی تہذیب وتمدن اور رنگ نظر آنا شروع ہو جاتا ہے۔<br><br>

        اس مسئلے کے تدارک کے لئے، کہ نمازوں کی ترتیب جاری ہے اور سفر آخرت کی تیاری کے ساتھ ساتھ دنیوی علوم بھی حاصل کئے جا سکیں۔ اور ظاہری شکل وصورت بھی سنت محمدیہﷺ کا عکس ہو۔ جامعہ دارلقرآن انتظامیہ نے مدرسے میں ہی سکول کھول رکھا ہے۔ قرآن پبلک سکول میں داخلے کے لئے حفظ القرآن کی شرط ہے۔ طالب علم کا دن یوی طور پر ایک بھی کلاس پڑھا ہوا ہونا ضروری نہیں۔ جامعہ دارلقرآن کے حافظ بچوں کو داخلہ دیا جاتا ہے۔ جو مقیم رہنا چاہیں اور جو گھر قریب ہونے کی صورت میں ہر روز گھر جانا چاہتے ہوں۔ سب کو داخلہ دیا جاتا ہے۔<br><br>

        پرائمری، مڈل اور میٹرک کا امتحان فیصل آباد بورڈ سے دلوایا جاتا ہے۔ میٹرک کرنے کے بعد جو طالب علم ایف اے، بی اے اور ایم اے کرنے چاہیں انہیں آگے پڑھنے کی اجازت ہے۔ میٹرک تک باقاعدہ کلاسیں ہوتی ہیں۔ اور طلباء بہت اچھے نمبر لیتے ہیں۔ اور پوزیشنیں بھی حاصل کرتے ہیں۔ میٹرک کے بعد اگرچہ آگے کلاسیں نہیں ہوتیں لیکن اپنے طور پر پڑھ سکتے ہیں۔<br>
        <br>
        
        آپ حضرات سے گزارش ہے کہ خود بھی اپنے بچوں کو مدرسے میں داخل کروائیں اور دوسروں کو بھی اس کے بارے میں بتائیں۔ تاکہ دنیا وآخرت دونوں میں کامیابی مل سکے۔ &nbsp;
        </font>
        <span class="font_changing"> وما توفیقی الابااللہ<br><br>
        رَبَّنَا آتِنَا <span style="border-bottom: 2px solid black;">فِىْ الدُّنْيَا حَسَنَةً</span> وَ<span style="border-bottom: 2px solid black;">فِىْ الآخِرَةِ حَسَنَةً</span> وَّقِنَا عَذَابَ النَّارِ</span>
    </p>
	<font><h3 style="float:left;">منجانب مدیر جامعہ</h3>
	</div>
</font>

<?php  
include_once 'includes/footer.php';
?>